/** @format */

export const aboutMe = [
	'디자인과 엔지니어링을 조화롭게 접목해 사용자 중심의 인터페이스를 구현하는 프론트엔드 개발자 정혜원입니다. \n 명확한 기획과 디자인이 없는 상황에서도 주도적으로 프로젝트를 리딩하며 서비스 전 과정을 단독으로 런칭한 경험이 있습니다. \n 사용자 친화적인 디자인 제안과 확장성 있는 코드 설계를 통해 완성도 높은 결과물을 만들어왔으며, 성능 최적화와 퍼포먼스 개선에도 꾸준히 힘써왔습니다.',
	'디자인과 엔지니어링을 조화롭게 접목해 사용자 중심의 인터페이스를 구현하는 프론트엔드 개발자 정혜원입니다. \n 명확한 기획과 디자인이 없는 상황에서도 주도적으로 프로젝트를 리딩하며 서비스 전 과정을 단독으로 런칭한 경험이 있습니다. \n 사용자 친화적인 디자인 제안과 확장성 있는 코드 설계를 통해 완성도 높은 결과물을 만들어왔으며, 성능 최적화와 퍼포먼스 개선에도 꾸준히 힘써왔습니다.',
	'디자인과 엔지니어링을 조화롭게 접목해 사용자 중심의 인터페이스를 구현하는 프론트엔드 개발자 정혜원입니다. \n 명확한 기획과 디자인이 없는 상황에서도 주도적으로 프로젝트를 리딩하며 서비스 전 과정을 단독으로 런칭한 경험이 있습니다. \n 사용자 친화적인 디자인 제안과 확장성 있는 코드 설계를 통해 완성도 높은 결과물을 만들어왔으며, 성능 최적화와 퍼포먼스 개선에도 꾸준히 힘써왔습니다.',
];
