/** @format */

export const aboutMyProfile = {
	record: [
		{
			main: '타이틀1타이틀1타이틀1타이틀1타이틀1타이틀1',
			children: [
				'셜명1셜명1셜명1셜명1셜명1셜명1셜명1',
				'설명2설명2설명2설명2설명2설명2설명2',
				'설명3설명3설명3설명3설명3설명3설명3',
			],
		},
		{
			main: '타이틀1타이틀1타이틀1타이틀1타이틀1타이틀1',
			children: [
				'셜명1셜명1셜명1셜명1셜명1셜명1셜명1',
				'설명2설명2설명2설명2설명2설명2설명2',
				'설명3설명3설명3설명3설명3설명3설명3',
			],
		},
		{
			main: '타이틀1타이틀1타이틀1타이틀1타이틀1타이틀1',
			children: [
				'셜명1셜명1셜명1셜명1셜명1셜명1셜명1',
				'설명2설명2설명2설명2설명2설명2설명2',
				'설명3설명3설명3설명3설명3설명3설명3',
			],
		},
	],
};
